[
  {
    "titulo": "Profile",
    "nombre": "Cristóbal Silva",
    "texto": [
      "Throughout my professional life, I have worked in investing, mainly in public markets. After earning an MBA at Columbia Business School, I joined Orbis Investment Management, a global fund based in San Francisco, CA. My experience taught me that a long-term investor's true competitive advantage lies outside the spreadsheet - it comes from understanding human behavior and a company’s culture. This realization led me to want to contribute to and invest behind superior cultures from the beginning, and it's why I started advising startups and angel investing during my time in public markets.",
      "As I became more familiar with the entrepreneurial ecosystem, I discovered that there is a huge opportunity in LatAm venture capital. Our best talent no longer goes to work for large corporations; instead, it founds companies to solve real challenges. This is both creating an excellent supply of companies to invest in and improving the economic and social fabric of the region. As part of my desire to contribute to this change, I joined Kayyak's founding team with the goal of creating a firm that strives to be the benchmark in LatAm venture capital and helps mobilize capital to solve the problems we face as a society."
    ],
    "image": "/images/home/crew-1.jpg",
    "pais": "Santiago, Chile",
    "mail": "cristobal@kayyakventures.com",
    "linkedin": "https://www.linkedin.com/in/cristobal-silva-lombardi/"
  },
  {
    "titulo": "Profile",
    "nombre": "Antonia Brahm",
    "texto": [
      "I came across the concept of impact investment while studying in Boston, US. I was amazed by the innovative idea of helping to solve the biggest challenges we face as a society through financial mechanisms.",
      "Before joining Kayyak founding team, I had the opportunity to work for the pioneer impact investment fund in Chile, FIS Ameris. I wanted to take the next step to accelerate the ecosystem in Chile, where social, environmental and financial returns can coexist.",
      "I want to contribute to mobilize capital towards a sustainable path to development, being part of a leading company in the region in doing so."
    ],
    "image": "/images/home/crew-2.jpg",
    "pais": "Santiago, Chile",
    "mail": "Antonia@kayyalventures.com",
    "linkedin": "https://www.linkedin.com/in/antonia-brahm-justiniano-12141620/"
  },
  {
    "titulo": "Profile",
    "nombre": "Evelyn Von Bischhoffshausen",
    "texto": [
      "Before Kayyak, I developed my professional career working in a traditional investment management role. While doing my MBA at Columbia Business School, I discovered that even though I was passionate about investing, I wanted to develop my skills and learn new ones from a different perspective with a real sense of purpose. What motivated me to join Kayyak was the opportunity to build something from scratch, help in the establishment of new companies and technologies that will shape the future economic growth in a sustainable way and support a collaborative VC ecosystem in the region."
    ],
    "image": "/images/home/crew-3.jpg",
    "pais": "Santiago, Chile",
    "mail": "evelyn@kayyakventures.com",
    "linkedin": "https://www.linkedin.com/in/evelyn-von-bischhoffshausen-70098660/"
  },
  {
    "titulo": "Profile",
    "nombre": "Andrés Pesce",
    "texto": [
      "Before joining the founding team of Kayyak, I had the privilege to work for over a decade in Fundación Chile, where I helped foster innovation and entrepreneurship as a driver of sustainable development for Chile. I think we need to mobilize more private financing into innovation and impact investment to support exceptional entrepreneurs that hold the key to solve many old challenges with new answers. That is why I am in Kayyak now; I want to contribute to a new wave of progress in Latam that will be driven by innovation and entrepreneurs. I take this challenge with humbleness and the conviction that VC will make a big change in Latam."
    ],
    "image": "/images/home/crew-4.jpg",
    "pais": "Santiago, Chile",
    "mail": "andres@kayyalventures.com",
    "linkedin": "https://www.linkedin.com/in/andres-pesce-04598611/"
  }
]