[
  {
    "titulo": "Miroculus",
    "texto": [
      "The three Miroculus co-founders — Alejandro Tocigl, Fay Christodoulou, Jorge Soto — met at Singularity University Global Solutions Program in 2013. With their diverse backgrounds, they were drawn together by a shared desire to develop tools that facilitate high quality, advanced scientific research in their home countries. They began working on microRNA for early cancer detection and in the process of developing this technology the trio realized they were building a flexible, intelligent solution for innumerable applications. With Miro Technology Alejandro, Fay and Jorge are realizing their initial vision of making complex protocols easy and accessible to scientists everywhere.",
      "Miro Technology utilizes electromechanical forces to actuate droplets on the surfaces of insulated electrodes, without requiring immersion in oil or direct contact with system electronics. In Miro Technology, nanoliter to microliter droplets containing samples and reagents are manipulated by applying a series of electrical potentials to an array of patterned electrodes coated with a hydrophobic insulator. This technology is distinct from microchannel-based fluidics as it enables precise control of reagents without the need for complex channels, microvalves, or pumps.",
      "Because the system is compatible with a wide range of reagents, and also allows for an interface with conventional microfluidic channels, a wide range of applications is enabled on the system. - NGS library prep - Synthetic biology - DNA extraction - Combinatorial synthesis"
    ],
    "fundadores": [
      "Alejandro Tocigl",
      "Fay Christodoulou",
      "Jorge Soto"
    ],
    "cita_fundador": "Our dream is that any family in any place of the world can access state of the genomic sequencing technology for a better living",
    "mision": "Miroculus is advancing science and improving lives faster, together. Making the most complex protocols easy and accessible to scientists everywhere.",
    "images": {
      "main": "/images/home/miroculus.jpg",
      "heading": "/images",
      "bottom_left": "/images/home/miroculus-bottom.jpg",
      "bottom_right": "/images/home/miroculus-bottom-2.jpg"
    },
    "color": "light-blue",
    "pais": "San Francisco, USA",
    "website": "www.miroculus.com"
  },
  {
    "titulo": "Webdox",
    "texto": [
      "Webdox is a Software as a Service that automates and digitizes the contracts of medium and large companies in LatAm and the World. Webdox is a platform for teams, clients, and suppliers to work interconnected in the creation, negotiation, approval, signing, and management of contracts.",
      "The tool generates a high impact on time and costs, along with promoting better, more transparent, and lasting relationships among all stakeholders, through contracts that are created and administered according to the purpose and sense of business, in the manner most efficient and effective possible."
    ],
    "fundadores": ["José manuel Jiménez"],
    "cita_fundador": "We seek to bring Webdox to 5 continents and to be the world leader in contract lifecycle management.",
    "mision": "Webdox automates contract management in companies.",
    "images": {
      "main":"/images/home/webdox.jpg",
      "heading": "/images",
      "bottom_left": "/images/webdox/webdox-2.jpg",
      "bottom_right": "/images/webdox/webdox-1.jpg"
    },
    "color": "blue",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Xepelin",
    "texto": [
      "Xepelin offers digital financial services to mid-market corporations and SMEs to manage their working capital. Xepelin leverages technology to offer the best possible conditions and user experience, simplifying and automating decision-making and processes for all actors in the supply chain finance ecosystem.",
      "Xepelin helps corporations to manage and support their suppliers with financial services and technological tools that allow all actors to have better control of their working capital. Due to its efficient distribution model, Xepelin can reach with its solutions not only the large suppliers but even the smallest ones that have not been covered by traditional financial institutions. The proprietary risk model evaluates an operation in seconds, allowing any client to secure financing the same day.",
      "Once the supplier is enrolled in the platform, Xepelin delivers capital, education, and free software to manage their finances. All in a simple, secure, and transparent way."
    ],
    "fundadores": ["Nicolás De Camino"],
    "cita_fundador": "We dream of a market where there are no entry barriers for financing SMEs in Latin America.",
    "mision": "Xepelin seeks to democratize access to capital and financial inclusion for our clients by creating a simple, fast and secure experience through technology.",
    "images": {
      "main":"/images/home/xepelin.jpg",
      "heading": "/images",
      "bottom_left": "/images/xepelin/xepelin-2.jpg",
      "bottom_right": "/images/xepelin/xepelin-1.jpg"
    },
    "color": "purple",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Foodology",
    "texto": [
      "Foodology is a Colombian startup dedicated 100% to the delivery business. Through the intensive use of data and technology, Foodology creates virtual restaurant brands and operates them from hidden kitchens, especially for homes. In addition, it seeks to reduce delivery times, increase the quality of the dishes, and offer different high-quality concepts at attractive prices to the public."
    ],
    "fundadores": ["Daniela Izquierdo"],
    "cita_fundador": "We seek to be the largest group of virtual restaurants in Latin America, the best FoodTech startup, and the pioneers in creating the best home experience for customers.",
    "mision": "Foodology strives to make homes the best restaurant, at the best price.",
    "images": {
      "main":"/images/home/foodology.jpg",
      "heading": "/images",
      "bottom_left": "/images/foodology/foodology-2.jpg",
      "bottom_right": "/images/foodology/foodology-1.jpg"
    },
    "color": "dark-blue",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Destácame",
    "texto": [
      "Open digital bank that helps people in Latam to understand better their personal finances, improve their financial wellness and have access to better and more financial products.",
      "First, it empowers people to take control of their personal finances. Second, it makes available a number of financial tools that helps people improve their wellness. Last, it gives access to more financial products,so that people can achieve their dreams and improve their life quality.",
      "All of this is done through the use of technology which helps people enhance their experience, integrating alternative information and technology resources to offer efficient and safe solutions.",
      "On the other side, it allows banks to increase their capacity to serve their customers, customizing and improving their clients' experience."
    ],
    "fundadores": ["Jorge Camus"],
    "cita_fundador": "Our dream is that every person in Latam achieves its financial wellness, having access to high-quality products at a fair price, focusing on people first.",
    "mision": "Helping people to achieve their financial goals through education, tools and access to financial products.",
    "images": {
      "main":"/images/home/destacame.jpg",
      "heading": "/images",
      "bottom_left": "/images/destacame/destacame-2.jpg",
      "bottom_right": "/images/destacame/destacame-1.jpg"
    },
    "color": "mid-blue",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "F4F",
    "texto": [
      "F4F transforms organic waste into high quality ingredients for animal feed by rearing insects. The company was created to find new ways of producing protein, so they can help feed a growing global demand. Insects as a source of feed have enormous nutritional and sustainable benefits, being the natural food of several animal species and 2 billion people worldwide.",
      "They have developed an insect rearing technology capable of transforming organic waste into high value ingredients for animal feed and additionally organic fertilizer. Their business model is based on waste management services and selling feed ingredients and fertilizer. Their products have a positive environmental footprint, are carbon negative and can replace non sustainable sources like fishmeal and soy. Their process avoids methane emissions associated with food waste. For each kg of insect protein their process has a negative footprint of 40kg CO2eq."
    ],
    "fundadores": ["Cristián Emhart"],
    "cita_fundador": "We dream of true circular economy, in which we are able to produce healthy, tasty and cost effective food while regenerating our planet.",
    "mision": "Inspired by nature to produce the food to take care of our kids and our planet.",
    "images": {
      "main":"/images/home/f4f.jpg",
      "heading": "/images",
      "bottom_left": "/images/f4f/f4f-2.jpg",
      "bottom_right": "/images/f4f/f4f-1.jpg"
    },
    "color": "brown",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Migrante",
    "texto": [
      "Migrante is the first and only financial institution working with immigrants in Chile. Their main goal is to create opportunities for them. As a company they want to bring the most options possible to the immigrant community that keeps growing in the country, and walk with them towards meeting their goals.",
      "They are certain that inmigration adds to the development of the country, and they want to actively participate to bring better opportunities of integration and development through access to credits and financial advice.",
      "As they say at Migrante - we are many, we are all, we are Migrante."
    ],
    "fundadores": ["Diego Fleischmann"],
    "cita_fundador": "Hundreds of families come to Chile looking for an opportunity. Our main goal is to support them with a vote of confidence so they can get the chance to obtain everything that they always wanted.",
    "mision": "Migrante is the first and only financial institution working with immigrants in Chile.",
    "images": {
      "main":"/images/home/migrante.jpg",
      "heading": "/images",
      "bottom_left": "/images/migrante/migrante-2.jpg",
      "bottom_right": "/images/migrante/migrante-1.jpg"
    },
    "color": "light-purple",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Co-Work Latam",
    "texto": [
      "Co-Work Latam is a pioneer company in the industry of flexible spaces. They have built a platform based on the curation, design, build and operations of world class office spaces that catalyze collaboration, productivity and culture.",
      "They adapt themselves to the growth and stages of their clients, providing from shared spaces to private offices all of this is sustained by a proven business model of collaboration, cost optimization and versatility. Co-work brings the tools and infrastructure, so that people only have to focus on growing their business.",
      "Cowork is committed to provide their clients with the best working experience surrounded by an environment of inclusivity, shared experiences and community."
    ],
    "fundadores": ["Sebastián O´Ryan"],
    "cita_fundador": "Unleash the power of collaboration among people and companies.",
    "mision": "Disrupting the way of doing businesses, by bringing their clients flexibility in a close and collaborative environment.",
    "images": {
      "main":"/images/home/cowork-latam.jpg",
      "heading": "/images",
      "bottom_left": "/images/cowork/cowork-2.jpg",
      "bottom_right": "/images/cowork/cowork-1.jpg"
    },
    "color": "turquoise",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "AgroUrbana",
    "texto": [
      "AgroUrbana is the first vertical farming company in Latin America. They are a new generation of farmers that seek to give answers to the major challenges of agriculture and a new, demanding and better informed consumer.",
      "AgroUrbana integrates and develops technology to do more with less and to bring farming to the table, in places unavailable until today. Growing plants in a resilient and consistent way, every day regardless of the season or the weather conditions. They produce vegetables of the highest quality generating the least possible impact by consuming 95% less water, using 99% less soil, without using any synthetic pesticides and by reducing our carbon footprint associated with transportation.",
      "AgroUrbana´s job, talent and technology are at the service of the community and the environment."
    ],
    "fundadores": ["Cristián Sjogren"],
    "cita_fundador": "If we don't start producing more with less, the agri-food challenges we will face in the next decades are going to become a critical problem. We need to start generating changes now.",
    "mision": "AgroUrbana is the first vertical farming company in Latin America.",
    "images": {
      "main":"/images/home/agrourbana.jpg",
      "heading": "/images",
      "bottom_left": "/images/agro-urbana/agrourbana-2.jpg",
      "bottom_right": "/images/agro-urbana/agrourbana-1.jpg"
    },
    "color": "green",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Humatics",
    "texto": [
      "Humatics is pioneering microlocation technology, offering centimeter- and millimeter-scale positioning that is faster, more precise, and more affordable than any existing 3D positioning or location tracking technology on the market.",
      "Humatics is spelled with the first four letters of “human” and the last four letters of “robotics”, highlighting the company's vision to drive the seamless collaboration between humans, machines and infrastructure.",
      "A combination of proprietary software, proprietary hardware, on-board sensors, and complex algorithms position everything that moves – people, robots, autonomous vehicles, heavy equipment, buses, and trains – with unmatched precision and reliability in XYZ coordinates. This is microlocation: the ability to locate something people care about, on a scale from meters to millimeters.",
      "This data creates a complete digital picture of what’s happening in the physical world at any given moment and provides the insights necessary to understand where the waste is, how to do more with less, and how to make things safer for people in an automated world.",
      "Humatics technology also unlocks new possibilities that will profoundly impact diverse fields such as entertainment, healthcare and the development of smart cities."
    ],
    "fundadores": ["David Mindell"],
    "cita_fundador": "Our dream is to eliminate blind spots in operations boosting productivity, reducing costs, enhancing benefits and improving safety.",
    "mision": "Revolutionizing how people and machines locate, navigate and collaborate in the connected world.",
    "images": {
      "main":"/images/home/humatics.jpg",
      "heading": "/images",
      "bottom_left": "/images/humatics/humatics-2.jpg",
      "bottom_right": "/images/humatics/humatics-1.jpg"
    },
    "color": "dark-brown",
    "pais": "",
    "website": ""
  },
  {
    "titulo": "Cytovale",
    "texto": [
      "Cytovale is a medical technology company dedicated to revolutionizing diagnostics using cell mechanics and machine learning, and applying this first to sepsis, a condition whose early detection dramatically improves patient outcomes.",
      "Sepsis is one of the fastest-moving, most lethal diseases in the world. Triggered by an immune response to infection that overwhelms the body, sepsis is often difficult to quickly and accurately diagnose, delaying patients from receiving rapid intervention to prevent a host of catastrophic health outcomes, including early death.",
      "By interrogating thousands of cells per second, Cytovale can rapidly build multi-dimensional representations of the host immune state to identify disease signatures indicative of sepsis. Within less than ten minutes, Cytovale´s system will provide clinicians with actionable information to aid in diagnosis and inform treatment."
    ],
    "fundadores": ["Ajay Shah"],
    "cita_fundador": "Our dream is to help patients get the right care when there's still time to act.",
    "mision": "Unmasking immune state for better health outcome.",
    "images": {
      "main":"/images/home/cytovale.jpg",
      "heading": "/images",
      "bottom_left": "/images/cytovale/cytovale-2.jpg",
      "bottom_right": "/images/cytovale/cytovale-1.jpg"
    },
    "color": "lightest-purple",
    "pais": "",
    "website": ""
  }
]